Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/dsb.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: nærområdet som vil kunne bli omfattet av evakuering eller andre tiltak i forbindelse med en storulykke.
nn: bli omfatta av evakuering eller andre tiltak i samband med ei storulukke.

source: hovedregel foreligge før helsepersonell kan utveksle
nn: hovudregel føreliggje før helsepersonell kan utveksle

source: langt som mulig utformes i samarbeid med pasient og
nn: så langt som mogleg utformast i samarbeid med

source: i de samfunnsverdiene vi ønsker å beskytte og
nn: i dei samfunnsverdiane vi ønskjer å beskytte og

source: Erfaring etter denne store øvelsen tilsier at medi-
nn: Erfaring etter denne store øvinga tilseier at medi-

source: Leder av spillstab har ansvar for å lede og drive frem
nn: Leiar av spelstab har ansvar for å leie og drive fram

source: Informasjonen bør formuleres enkelt og forståelig slik at mottakeren forstår hvordan en best skal opptre ved en
nn: Informasjonen bør formulerast enkelt og forståeleg slik at mottakaren forstår korleis ein best skal opptre ved ei

source: opprettholde normal transport i områder hvor det
nn: oppretthalde normal transport i område der det

source: Styring av risiko knyttet til tilgangen av korn og
nn: Styring av risiko knytt til tilgangen av korn og

source: antas ikke eller i svært liten grad å bli berørt av
nn: er ikkje eller i svært liten grad rekna å bli råka av

source: • Er det iverksatt rutiner for å avdekke, rette opp og
nn: • Er det sett i verk rutinar for å avdekke, rette opp og

source: forutsetninger som lå til grunn for byggetillatelse?
nn: føresetnadene som låg til grunn for byggeløyvet?

source: Overordnet beredskapsplan skal utarbeides med
nn: Overordna beredskapsplan skal utarbeidast med

source: fra 1997 er statistikken fullstendig på alle de parametre som
nn: men frå 1997 er statistikken fullstendig på alle parametrane

source: konsekvens og samlet risiko.
nn: konsekvens og samla risiko.

source: Markørene skal ikke på eget initiativ igangsette
nn: Markørane skal ikkje på eige initiativ setje i

source: av øvelsen ble gjennomført uten registrerte tilfeller
nn: av øvinga vart gjennomført utan registrerte tilfelle av

source: om den har lagt helhetlig ROS til grunn og om
nn: om han har lagt heilskapleg ROS til grunn og om

source: Du har rett å få vite hvilke personopplysninger DSB behandler om deg, og til å motta en kopi av personopplysningene.
nn: Du har rett til å vite kva slags personopplysningar DSB behandlar om deg, og til å få ein kopi av personopplysningane.

source: Norsk sikkerhets- og forsvarspolitikk legger i dag
nn: Norsk tryggings- og forsvarspolitikk legg i dag til

source: Formålet med veilederen er å hjelpe virksomheter i deres planlegging ved å gi innspill til viktige problemstillinger som bør løftes og mulige tiltak som kan vurderes.
nn: Føremålet med rettleiaren er å hjelpe verksemder i planlegginga deira ved å gje innspel til viktige problemstillingar som bør løftast og moglege tiltak som kan vurderast.

source: Dersom DSB behandler dine personopplysninger på bakgrunn av ditt samtykke eller en avtale med deg, kan du be om å få overført opplysningene til en annen behandlingsansvarlig, dersom det finnes et reelt valg mellom flere tjenestetilbydere/behandlingsansvarlige.
nn: Om DSB behandlar personopplysningane dine på bakgrunn av samtykket ditt eller ein avtale med deg, kan du be om å få overført opplysningane til ein annan behandlingsansvarleg, om det finst eit reelt val mellom fleire tenestetilbydarar/behandlingsansvarlege.

source: Denne veilederen skal gi praktiske råd om hvordan virksomheter kan opprettholde produksjonen av varer og tjenester ved alvorlige hendelser som rammer samfunnet og virksomheten.
nn: Denne rettleiaren skal gje praktiske råd om korleis verksemder kan halde oppe produksjonen av varer og tenester ved alvorlege hendingar som rammar samfunnet og verksemda.

source: identifikasjon som bekrefter at de deltar på spillet, for
nn: identifikasjon som stadfester at dei er med på spelet,

source: Beredskapen for å håndtere utbrudd av alvorlige smittsomme sykdommer bygger på det daglige folkehelsearbeidet og helse- og omsorgstjenesten.
nn: Beredskapen for å handtere utbrot av alvorlege smittsame sjukdomar byggjer på det daglege folkehelsearbeidet og helse- og omsorgstenesta.

source: hensyn, gjør det vanskelig å finne nye utbyggings-
nn: gjer det vanskeleg å finne nye utbyggingsområde

source: uønskede hendelser, og på bakgrunn av den
nn: uønskte hendingar, og på bakgrunn av den

source: • I hvilken grad ansvarlige fagmyndigheter selv kan
nn: • I kva grad ansvarlege fagstyresmakter sjølv kan

source: for å svekke transportkapasiteten på nasjonalt eller
nn: for å svekkje transportkapasiteten på nasjonalt eller

source: instruksjoner til respondenten om hvordan skjemaet
nn: instruksjonar til respondenten om korleis skjemaet

source: vendig for å avdekke eller vanskeliggjøre kriminell
nn: straksinnsatsen frå fleire samvirkepartnarar for å

source: fra årene før og enkeltvis er det svært gode resultater
nn: frå åra før, og enkeltvis er det svært gode resultat på

source: Seminarene som arrangeres bør være målgruppe-
nn: Seminara som arrangerast bør vere målgruppetil-

source: Ved fremtidige øvelser av denne størrelsen vil DNK
nn: Ved framtidige øvingar av denne storleiken vil DNK

source: Instruktørene lyttet til talegruppene under øvelsen
nn: Instruktørane lytta til talegruppene under øvinga

source: Rett til å trekke tilbake samtykke
nn: Rett til å trekkje tilbake samtykke

source: skal både være til hjelp i arbeidet med utarbeidelse
nn: Rettleiaren skal vere til hjelp i arbeidet med

source: førte også til at man i dimensjoneringen av
nn: til at ein i dimensjoneringa av forsyningsberedskapen

source: stor andel som ikke har revidert den i henhold til
nn: stor del som ikkje har revidert han i samsvar med

source: ville gitt et mer realistisk spill dersom man benyttet
nn: merksame på at det ville gjeve eit meir realistisk spel

source: har målgruppene til it til deg i en normalsituasjon vil de sannsynligvis
nn: Har målgruppene til it til deg i ein normalsituasjon,

source: og jevnlig bruk.
nn: og jamleg bruk.

source: bør spres i alle talegrupper (inkludert felles talegrup-
nn: spreiast i alle talegrupper (inkludert felles tale-

source: slik at markørene kan sminkes på en mest mulig
nn: skadar, slik at markørane kan sminkast på ein mest

source: stilles til intervjuobjektet, eller den kan ha en liste
nn: til intervjuobjektet, eller han kan ha ei liste over

source: mest mulig fortetting på grunn av miljø- og klima-
nn: mogleg fortetting på grunn av miljø- og klimaomsyn,

source: bør også få i oppdrag å overvåke risiko for inter-
nn: også få i oppdrag å overvake risiko for internasjo-

source: Strømforsyningen antas å utgjøre et effek-
nn: Straumforsyninga er rekna med å utgjere

source: ikke må tas i bruk til formål som ikke tar sikte på
nn: må takast i bruk til føremål som ikkje tek sikte på

source: Meteorologene syntes øvelsen var svært nyttig, ikke
nn: Meteorologane tykte øvinga var svært nyttig, ikkje

source: Vedtaket gjaldt både heldøgns omsorgstilbud til praktisk bistand, personlig pleie og nødvendig helsehjelp.
nn: Vedtaket gjaldt både heildøgns omsorgstilbod til praktisk hjelp, personleg pleie og naudsynt helsehjelp.

source: som er plassert over stekeplaten og en
nn: som er plassert over steikeplata og ein

source: For de virksomheter som ikke betjener denne tjenesten selv vil tett dialog med leverandøren av en slik tjeneste være viktig.
nn: For dei verksemdene som ikkje betener denne tenesta sjølv vil tett dialog med leverandøren av ei slik teneste vere viktig.

source: invasjon av et avgrenset geografisk område i et land.
nn: sjon av eit avgrensa geografisk område i eit land.

source: Gjennom å beskrive fasene i utveksling av liaison,
nn: Gjennom å beskrive fasane i utveksling av liaison,

source: krise, som kriterium for hvorvidt man skal avgi eller
nn: kriterium for om ein skal avgi eller be om liaison.

source: grunn for beredskapen er endret og kanskje ikke
nn: til grunn for beredskapen er endra og kanskje ikkje

source: konvensjonelle stridsmidler, vil benytte seg av cyber-
nn: konvensjonelle stridsmiddel, vil nytte seg av cyber-

source: • Ved arbeid som må gjøres på det
nn: • Ved arbeid som må gjerast på det

source: Befolkningsvekst, urbanisering, klimaendringer, et globalt matmarked og økt reiseaktivitet er noen forhold som bidrar til at utbrudd oppstår hyppigere enn tidligere og raskt kan spres over store avstander.
nn: Befolkningsvekst, urbanisering, klimaendringar, ein global matmarknad og auka reiseaktivitet er nokre forhold som bidreg til at utbrot oppstår oftare enn tidlegare og raskt kan spreiast over store avstandar.

source: inneholder 30 prosent av verdens uoppdagede
nn: området inneheld 30 prosent av dei uoppdaga

source: • Rammebetingelser og fakta.
nn: • Rammevilkår og fakta.

source: En mulig oppstart kan være at virksomheten arrangerer et scenarioverksted eller en idédugnad med ledelsen og andre personer som kjenner virksomhetens kjerneoppgaver, i tillegg til kommunikasjonsmedarbeidere, eventuell bedriftshelsetjeneste og tillitsvalgte.
nn: Ein mogleg oppstart kan vere at verksemda arrangerer ein scenarioverkstad eller ein idédugnad med leiinga og andre personar som kjenner verksemda sine kjerneoppgåver, i tillegg til kommunikasjonsmedarbeidarar, eventuell bedriftshelseteneste og tillitsvalde.

source: på seks måneders forbruk, men at det kunne være
nn: månaders forbruk, men at det kunne vere meir utfor-

source: sannsynligheten for slike hendelser kan endre seg
nn: for slike hendingar kan endre seg raskare enn

source: • kontrollere rutiner for å identifisere det farlige godset
nn: • kontrollere rutinar for å identifisere det farlege godset

source: innblikk i hvilke muligheter geoinformasjonssyste-
nn: innblikk i kva moglegheiter geoinformasjonssystem

source: allmennheten om sikkerhetstiltak på en mest mulig hensiktsmessig måte.
nn: om tryggingstiltak på ein mest mogleg føremålstenleg måte.

source: øvelsen for å sikre at øvelser ikke går ut over operativ
nn: for å sikre at øvingar ikkje går ut over operativ drift.

source: hendelser som rammer strekningen benyttes i dag
nn: som råkar strekninga brukast i dag alternative ruter

source: å gjøre en eksplisitt vurdering av at nasjonal produk-
nn: utan å gjere ei eksplisitt vurdering av at nasjonal

source: Veilederen utdyper også de mest typiske områdene
nn: Rettleiaren utdjupar også dei mest typiske områda

source: Hvilken funksjonsevne må samfunnet opprettholde til enhver tid?
nn: Kva slags funksjonsevne må samfunnet oppretthalde til kvar tid?

source: Hver enkelt virksomhet må vurdere utfordringene når det gjelder egen betydning i et samfunnssikkerhetsperspektiv og egne behov.
nn: Kvar enkelt verksemd må vurdere utfordringane når det gjeld eiga rolle i eit samfunnstryggleiksperspektiv og eigne behov.

source: • påse at virksomheten utarbeider sikringsplan ved
nn: • sjå til at verksemda utarbeider sikringsplan ved

source: markeder, og at markedene i korte perioder kunne
nn: marknader, og at marknadene i korte periodar kunne

source: – Flaskene skal kun fylles på fyllesenter som har
nn: – Flaskene skal berre fyllast på fyllesenter som har

source: helt ukjente med utsendelse og mottak av liaisoner,
nn: heilt ukjende med utsending og mottak av liaisonar, i

source: ring av informasjon til medier og befolkningen.
nn: av informasjon til media og befolkninga.

source: • kontrollere at ansatte i virksomheten får hensikts-
nn: • kontrollere at tilsette i verksemda får føremålstenleg

source: verdier kan også vurderes som grunnlag for innsigelse.
nn: verdiar kan også vurderast som grunnlag for motsegn.

source: samt peke på forberedelser til, og egenskaper ved
nn: samt peike på førebuingar til og eigenskapar ved

source: til rette for samhandling mellom ulike deltjenester
nn: til rette for samhandling mellom ulike deltenester

source: Den enkelte virksomhet må selv vurdere hvilke innsatsfaktorer som er sentrale for å opprettholde egen virksomhet.
nn: Den enkelte verksemda må sjølv vurdere kva for innsatsfaktorar som er sentrale for å halde oppe eiga verksemd.

source: Disse bør gjøres i samarbeid med kommunen.
nn: Desse bør gjerast i samarbeid med kommunen.

source: "hva tenkte du da … skjedde?"
nn: "kva tenkte du då … skjedde?"

source: feil bruk, fjerne muligheten til å koble seg til de vik-
nn: feil bruk, fjerne høvet til å kople seg til dei viktigaste

source: i matlagingen og eldre som glemmer at
nn: laginga og eldre som gløymer at dei har

source: generelt bør intervjuerens spørsmål være korte og
nn: generelt bør spørsmåla frå intervjuaren vere korte og

source: i kombinasjon, herunder en vurdering av konsekvenser av
nn: i kombinasjon, til dette høyrer ei vurdering av konse-

source: viktige egenskaper for din bolig.
nn: på viktige eigenskapar for bustaden din.

source: Personopplysninger behandles også i andre sammenhenger, for eksempel i tilfeller der du deltar på et kurs eller er med på en frivillig undersøkelse.
nn: Personopplysningar behandlast også i andre samanhengar, til dømes i tilfelle der du deltek på eit kurs eller er med på ei frivillig undersøking.

source: et eksempel på et slikt
nn: eit døme på eit slikt

source: på Grønlia og observasjon av oljeutslipp og oppryd-
nn: på Grønlia og observasjon og oljeutslepp og oppryd-

source: å komme tre til ni måneder etter første bølge.
nn: å kome tre til ni månader etter første bølgje.

source: en organisasjon at det kan være hensiktsmessig å
nn: ein organisasjon at det kan vere føremålstenleg å

source: Brev fra Helsetilsynet Sør-Trøndelag til Statens helsetilsyn 29.03.2006.
nn: Brev frå Helsetilsynet Sør-Trøndelag til Statens helsetilsyn 29.03.2006.

source: Hendelser og situasjoner som truer kjernevirksomheten til en organisasjon, setter organisasjonen i en krise.
nn: Hendingar og situasjonar som trugar kjerneverksemda til ein organisasjon, set organisasjonen i ei krise.

source: tar ikke for seg rådgiverrollen, men gjør oppmerksom
nn: for seg rådgivarrolla, men vi gjer merksam på at det

source: regel også, selv om dette bare er krav for flytransport.
nn: også, sjølv om dette berre er krav for flytransport.

source: • Hvilke forutsetninger og begrensninger som gjaldt
nn: • Kva føresetnader og avgrensingar som gjaldt for

source: Som følge av blant annet arkivplikten etter arkivloven med forskrifter, vil denne rettigheten imidlertid være noe begrenset i offentlig sektor.
nn: Som følgje av mellom anna arkivplikta etter arkivlova med forskrifter, vil denne retten likevel vere noko avgrensa i offentleg sektor.

source: nitrat gjort til en del av norsk rett 17.
nn: nitrat gjort til ein del av norsk rett 17.

source: avhjelpe svikt i matvareforsyningene på kort sikt.
nn: avhjelpe svikt i matvareforsyningane på kort sikt.

source: tene i forkant av øvelsen bidro til økt læringsutbytte
nn: menta i forkant av øvinga bidrog til auka læringsut-

source: kelig og sunn mat i kriser.
nn: og sunn mat i kriser.

source: Industri- og håndverksbedrifter er avhengig av råvarer til produksjonen.
nn: Industri- og handverksbedrifter er avhengige av råvarer til produksjonen.

source: I ulike sammenhenger må DSB behandle personopplysninger for å oppfylle en rettslig plikt som virksomheten er pålagt.
nn: I ulike samanhengar må DSB behandle personopplysningar for å oppfylle ei rettsleg plikt som verksemda er pålagd.

source: regionalt nivå.72 FFI knyttet dette til strukturen i
nn: regionalt nivå.72 FFI knytte dette til strukturen i

source: veier for mat for å unngå matvareknapphet.
nn: portvegar for mat for å unngå matvareknappleik.

source: Andre råd om utforming og bruk av budskap ved kriser:
nn: Andre råd om utforming og bruk av bodskap ved kriser:

source: er en sekkebetegnelse for alt som er mulig å gjøre med en personopplysning, det være seg alt fra å samle inn, lagre, analysere, sammenstille, endre eller slette en personopplysning, med mer.
nn: er ei sekkenemning for alt som er mogleg å gjere med ei personopplysning, det vere seg alt frå å samle inn, lagre, analysere, samanstille, endre eller slette ei personopplysning, med meir.

source: i den eller hensiktsmessig å opprettholde et nasjonalt
nn: eller høveleg å oppretthalde eit nasjonalt invasjons-

source: 1 c), som tillater behandling av personopplysninger når behandlingen er nødvendig for å oppfylle en rettslig forpliktelse.
nn: 1 c), som tillet behandling av personopplysningar når behandlinga er naudsynt for å oppfylle ei rettsleg plikt.

source: et dokumentert kvalitetssystem for å sikre at alle
nn: – eit dokumentert kvalitetssystem for å sikre at alle krava

source: Hun skul e få institusjonsplass men var på venteliste.
nn: Ho skul e få institusjonsplass, men var på venteliste.

source: - i utarbeidelse av rutiner, instrukser og
nn: • i utarbeiding av rutinar, instruksar og

source: landbruksvirksomhet i et område vil også det kunne
nn: landbruksverksemd i eit område vil også det kunne

source: gående fokuset på læring og forberedelse har bidratt
nn: gåande fokuset på læring og førebuing har bidrege til

source: å unngå en eventuelt utilsiktet sammenblanding med
nn: for å unngå ei eventuelt utilsikta samanblanding

source: Dersom virksomheten ikke har egen internettside, eller det ikke er praktisk at den ligger på konsernets
nn: Dersom verksemda ikkje har eiga internettside, eller det ikkje er praktisk at den ligger på konsernet si

source: reagerer på alarmen, slås strømmen til komfyren av.
nn: alarmen, blir straumen til komfyren slått av.

source: under, og etter, øvelsen for å kunne forklare det som
nn: tenkje på under, og etter, øvinga for å kunne forklare

source: samfunnsviktig infrastruktur.68 I tråd med dette ble
nn: samfunnsviktig infrastruktur.68 I tråd med dette vart

source: Vanligvis fører til langvarig behandling, eventuelt sykehusinnleggelse, langvarig sykefravær eller
nn: Vanlegvis fører til langvarig behandling, eventuelt sjukehusinnlegging, langvarig sjukefråvær eller

source: fokus på refleksjon kan gjennomføres etter øvelsen.
nn: fokus på refleksjon kan gjennomførast etter øvinga.

source: For å forstå hva en kritisk samfunnsfunksjon er, må en ta utgangspunkt i samfunnets og befolkningens grunnleggende behov.
nn: For å forstå kva ein kritisk samfunnsfunksjon er, må ein ta utgangspunkt i dei grunnleggjande behova sam-funnet og befolkninga har.

source: Syndikatet Seminars and skills mener det gjennom-
nn: Syndikatet Seminars and skills meiner det gjennom-

source: har de siste årene vært svakt fallende.
nn: dei siste åra vore svakt fallande.

source: Personopplysninger skal normalt ikke lagres ut over det som er nødvendig for å oppnå ett eller flere spesifikke formål.
nn: Personopplysningar skal normalt ikkje lagrast ut over det som er naudsynt for å oppnå eitt eller fleire spesifikke føremål.

source: rente kriterier ved behov som for eksempel;
nn: omforeinte kriterium ved behov som til dømes;

source: Lengden på forhistorien
nn: Lengda på forhistoria kan

source: • Ikke ta på dyre klær eller ta med verdifulle
nn: • Ikkje ta på dyre klede eller ta med verdifulle

source: respondenten mer motivert til å fullføre skjemaet.
nn: respondenten meir motivert til å fullføre skjemaet.

source: Nødnett bidrar til redusert bruk av mobiltelefon i tjenesten
nn: Nødnett bidreg til redusert bruk av mobiltelefon i tenesta

source: Analysen er relevant for utbrudd av andre typer alvorlig smittsomme sykdommer.
nn: Analysen er relevant for utbrot av andre typar alvorleg smittsame sjukdomar.

source: • veilede og gi råd om transport av farlig gods
nn: • rettleie og gje råd om transport av farleg gods

source: lageranlegg kunne bli ødelagt som følge av krigs-
nn: lageranlegg kunne bli øydelagde som følgje av krigs-

source: observerer vet hva man skal se etter og dokumenterer
nn: kva ein skal sjå etter og dokumenterer dette.

source: ville få de største konsekvensene for befolkningen og
nn: ville få dei største konsekvensane for befolkninga og

source: Kartlegging av innsatsfaktorer
nn: Kartlegging av innsatsfaktorar

source: Det er derfor viktig ikke
nn: Det er derfor viktig ikkje

source: 1 f), idet hensynet til arbeidsgivers behov for sikkerhet- og kontroll av bygningen veier tyngst.
nn: 1 f), idet omsynet til arbeidsgjevar sitt behov for tryggleik og kontroll av bygninga veg tyngst.

source: mellom periodisk utsendelse.
nn: mellom periodisk utsending.

source: nødvendig å ha lagre av korn.
nn: nødvendig å ha lager av korn.

source: som kan brukes til å lage bomber havner i urette hender,
nn: liar som kan brukast til å lage bomber, hamnar i urette

source: kan gi et kritisk utfall.
nn: kan gje eit kritisk utfall.

source: • Vær forberedt på en lang dag med mye venting.
nn: • Ver budd på ein lang dag med mykje venting.

source: kraftforsyningen og ekom omtales nedenfor.
nn: kraftforsyninga og ekom omtalast nedanfor.

source: kommentarer til Nødnett.
nn: kommentarar til Nødnett.

source: • Kommunen manglet systematiske tiltak med kontroll for å avdekke brudd på rutiner som skal ivareta etterlevelse av
nn: • Kommunen mangla systematiske tiltak med kontroll for å avdekkje brot på rutinar som skal sjå til etterleving av styres-

source: innad i kommunen og med andre tjenesteytere
nn: internt i kommunen og med andre tenesteytarar

source: viktig å reflektere rundt hvilke spørsmål som skal
nn: også viktig å reflektere rundt kva spørsmål som

source: Norge vil kunne bli stilt overfor nye hendelser og
nn: Noreg vil kunne bli stilt overfor nye hendingar og

source: ningen, noe som betyr at folk må spise det som er
nn: noko som betyr at folk må ete det som er tilgjengeleg.

source: På grunn av økende usikkerhet rundt de sikkerhetspolitiske
nn: På grunn av aukande uvisse rundt dei tryggingspolitiske

source: de konsekvenstypene vi har definert.
nn: dei konsekvenstypane vi har definert.

source: • Dersom det skjer endringer i virksomheten som påvirker den informasjonen som er lagt ut på Internett, må
nn: • Dersom det skjer endringar i verksemda som påverkar den informasjonen som er lagd ut på internett, må

source: utfyllende for gjennomføring av det systematiske
nn: utfyllande for gjennomføring av det systematiske

source: Det er ikke
nn: Det er ikkje

source: inkludert gjøre analyser av svarene som f.eks.
nn: inkludert gjere analysar av svara som t.d.

source: • kontrollere at ansatte har detaljerte rutiner og
nn: • kontrollere at tilsette har detaljerte rutinar og

source: Gjennomgående tilbakemelding fra deltidsmann-
nn: Gjennomgåande tilbakemelding frå deltidsmann-

source: konkluderte med at det i stedet er grunn til å vurdere
nn: NILF konkluderte med at det i staden er grunn til å

source: • Prioriterte planer og budsjett for utbedringer og
nn: • Prioriterte planar og budsjett for utbetringar og

source: dimensjoner av risiko.
nn: dimensjonar av risiko.

source: Dette gjør det mulig å legge sammen
nn: Dette gjer det mogleg å leggje saman

source: KOMMUNIKASJON AV RISIKOVirksomheten bør til enhver tid vurdere ulike kommunikasjonstiltak for å sikre at alle berørte nås.
nn: KOMMUNIKASJON AV RISIKOVerksemda bør til kvar tid vurdere ulike kommunikasjonstiltak for å sikre at ein når alle det vedkjem.

source: Nye nasjonale forutsetninger for
nn: Nye nasjonale føresetnader for

source: befolkningen, bør unngås.
nn: befolkninga, bør ein unngå.

source: observasjoner om hvordan tidskritisk informasjon
nn: observasjonar om korleis tidskritisk informasjon bør

source: vibrasjon, direkte varsling og lignende).
nn: vibrasjon, direkte varsling og liknande).

source: tror du eller noen du kjenner kan få låne en komfyrvakt gjennom
nn: trur du eller nokon du kjenner kan få låne ei komfyrvakt gjennom
